{"word2idx": {"the": 2, "of": 3, "to": 4, "and": 5, "a": 6, "in": 7, "i": 8, "is": 9, "that": 10, "it": 11, "for": 12, "you": 13, "on": 14, "s": 15, "this": 16, "are": 17, "was": 18, "with": 19, "be": 20, "have": 21, "as": 22, "they": 23, "not": 24, "t": 25, "from": 26, "or": 27, "by": 28, "but": 29, "at": 30, "if": 31, "can": 32, "there": 33, "an": 34, "he": 35, "all": 36, "were": 37, "will": 38, "one": 39, "my": 40, "would": 41, "about": 42, "what": 43, "we": 44, "has": 45, "their": 46, "no": 47, "some": 48, "had": 49, "do": 50, "who": 51, "so": 52, "out": 53, "which": 54, "more": 55, "your": 56, "any": 57, "me": 58, "when": 59, "like": 60, "people": 61, "other": 62, "been": 63, "also": 64, "them": 65, "up": 66, "don": 67, "just": 68, "get": 69, "his": 70, "than": 71, "edu": 72, "know": 73, "m": 74, "only": 75, "d": 76, "time": 77, "these": 78, "how": 79, "space": 80, "then": 81, "into": 82, "new": 83, "first": 84, "could": 85, "think": 86, "well": 87, "very": 88, "may": 89, "two": 90, "because": 91, "us": 92, "use": 93, "should": 94, "image": 95, "good": 96, "many": 97, "said": 98, "even": 99, "now": 100, "its": 101, "see": 102, "much": 103, "after": 104, "most": 105, "x": 106, "does": 107, "our": 108, "such": 109, "over": 110, "armenian": 111, "where": 112, "am": 113, "those": 114, "way": 115, "years": 116, "did": 117, "p": 118, "year": 119, "go": 120, "c": 121, "e": 122, "off": 123, "here": 124, "graphics": 125, "right": 126, "car": 127, "back": 128, "too": 129, "information": 130, "ve": 131, "system": 132, "re": 133, "make": 134, "same": 135, "why": 136, "since": 137, "him": 138, "armenians": 139, "data": 140, "want": 141, "being": 142, "last": 143, "available": 144, "game": 145, "she": 146, "used": 147, "anyone": 148, "still": 149, "say": 150, "israel": 151, "program": 152, "her": 153, "before": 154, "something": 155, "team": 156, "down": 157, "number": 158, "going": 159, "com": 160, "work": 161, "need": 162, "through": 163, "problem": 164, "while": 165, "find": 166, "both": 167, "didn": 168, "turkish": 169, "take": 170, "between": 171, "better": 172, "really": 173, "against": 174, "another": 175, "please": 176, "world": 177, "help": 178, "etc": 179, "file": 180, "point": 181, "long": 182, "mail": 183, "might": 184, "few": 185, "got": 186, "never": 187, "jpeg": 188, "made": 189, "under": 190, "jews": 191, "ll": 192, "b": 193, "during": 194, "university": 195, "bit": 196, "part": 197, "around": 198, "software": 199, "three": 200, "let": 201, "power": 202, "research": 203, "high": 204, "sure": 205, "o": 206, "without": 207, "using": 208, "government": 209, "look": 210, "things": 211, "images": 212, "own": 213, "ftp": 214, "however": 215, "called": 216, "state": 217, "name": 218, "april": 219, "day": 220, "probably": 221, "put": 222, "nasa": 223, "center": 224, "must": 225, "group": 226, "each": 227, "again": 228, "read": 229, "best": 230, "someone": 231, "come": 232, "hockey": 233, "v": 234, "went": 235, "n": 236, "different": 237, "give": 238, "list": 239, "send": 240, "every": 241, "based": 242, "thanks": 243, "second": 244, "old": 245, "g": 246, "line": 247, "fact": 248, "anything": 249, "great": 250, "little": 251, "least": 252, "medical": 253, "course": 254, "enough": 255, "left": 256, "next": 257, "case": 258, "lot": 259, "post": 260, "children": 261, "found": 262, "earth": 263, "play": 264, "far": 265, "small": 266, "general": 267, "gif": 268, "k": 269, "files": 270, "israeli": 271, "real": 272, "national": 273, "support": 274, "format": 275, "question": 276, "pub": 277, "period": 278, "u": 279, "several": 280, "end": 281, "human": 282, "th": 283, "thing": 284, "news": 285, "believe": 286, "though": 287, "times": 288, "free": 289, "maybe": 290, "try": 291, "season": 292, "computer": 293, "jewish": 294, "tell": 295, "came": 296, "games": 297, "version": 298, "health": 299, "color": 300, "non": 301, "away": 302, "r": 303, "either": 304, "l": 305, "less": 306, "done": 307, "source": 308, "told": 309, "heard": 310, "set": 311, "turkey": 312, "z": 313, "actually": 314, "took": 315, "history": 316, "place": 317, "book": 318, "following": 319, "seems": 320, "able": 321, "doesn": 322, "public": 323, "article": 324, "war": 325, "st": 326, "nothing": 327, "looking": 328, "started": 329, "above": 330, "large": 331, "days": 332, "getting": 333, "call": 334, "thought": 335, "problems": 336, "bad": 337, "possible": 338, "city": 339, "russian": 340, "ago": 341, "home": 342, "quite": 343, "including": 344, "w": 345, "systems": 346, "else": 347, "cancer": 348, "doing": 349, "armenia": 350, "la": 351, "body": 352, "launch": 353, "area": 354, "true": 355, "current": 356, "once": 357, "points": 358, "disease": 359, "info": 360, "seen": 361, "says": 362, "later": 363, "rather": 364, "always": 365, "others": 366, "having": 367, "keep": 368, "women": 369, "sun": 370, "saw": 371, "american": 372, "big": 373, "science": 374, "killed": 375, "soviet": 376, "side": 377, "arab": 378, "already": 379, "full": 380, "states": 381, "given": 382, "control": 383, "change": 384, "remember": 385, "person": 386, "cars": 387, "low": 388, "cause": 389, "pit": 390, "patients": 391, "gm": 392, "genocide": 393, "until": 394, "j": 395, "ever": 396, "night": 397, "ray": 398, "per": 399, "although": 400, "net": 401, "subject": 402, "display": 403, "life": 404, "order": 405, "yes": 406, "local": 407, "kind": 408, "john": 409, "whole": 410, "package": 411, "h": 412, "today": 413, "among": 414, "run": 415, "series": 416, "programs": 417, "note": 418, "nhl": 419, "population": 420, "cost": 421, "international": 422, "orbit": 423, "example": 424, "volume": 425, "turks": 426, "shuttle": 427, "yet": 428, "isn": 429, "muslim": 430, "goal": 431, "y": 432, "code": 433, "dr": 434, "ca": 435, "within": 436, "address": 437, "money": 438, "hope": 439, "idea": 440, "contact": 441, "hand": 442, "almost": 443, "third": 444, "trying": 445, "known": 446, "players": 447, "rights": 448, "pc": 449, "won": 450, "mean": 451, "satellite": 452, "reason": 453, "stuff": 454, "months": 455, "win": 456, "start": 457, "york": 458, "million": 459, "muslims": 460, "anti": 461, "water": 462, "email": 463, "speed": 464, "hiv": 465, "care": 466, "moon": 467, "press": 468, "pts": 469, "four": 470, "major": 471, "type": 472, "everything": 473, "surface": 474, "near": 475, "test": 476, "mission": 477, "food": 478, "questions": 479, "include": 480, "hard": 481, "feel": 482, "van": 483, "ask": 484, "man": 485, "asked": 486, "interested": 487, "couldn": 488, "league": 489, "windows": 490, "check": 491, "gov": 492, "whether": 493, "men": 494, "light": 495, "washington": 496, "conference": 497, "vs": 498, "doctor": 499, "means": 500, "analysis": 501, "live": 502, "important": 503, "saying": 504, "head": 505, "wrong": 506, "office": 507, "technology": 508, "show": 509, "page": 510, "engine": 511, "country": 512, "treatment": 513, "seem": 514, "soldiers": 515, "perhaps": 516, "often": 517, "pretty": 518, "land": 519, "price": 520, "mind": 521, "matter": 522, "form": 523, "solar": 524, "happened": 525, "anyway": 526, "study": 527, "pp": 528, "processing": 529, "miles": 530, "azerbaijan": 531, "shot": 532, "fax": 533, "project": 534, "instead": 535, "army": 536, "dead": 537, "cs": 538, "spacecraft": 539, "service": 540, "report": 541, "week": 542, "various": 543, "tried": 544, "f": 545, "sent": 546, "level": 547, "taking": 548, "similar": 549, "via": 550, "station": 551, "due": 552, "early": 553, "front": 554, "player": 555, "site": 556, "close": 557, "return": 558, "standard": 559, "quality": 560, "design": 561, "greek": 562, "united": 563, "past": 564, "deal": 565, "mr": 566, "write": 567, "usually": 568, "mac": 569, "taken": 570, "top": 571, "soon": 572, "det": 573, "road": 574, "archive": 575, "building": 576, "military": 577, "faq": 578, "drive": 579, "single": 580, "everyone": 581, "scientific": 582, "mark": 583, "couple": 584, "canada": 585, "blood": 586, "except": 587, "sources": 588, "makes": 589, "especially": 590, "division": 591, "posting": 592, "simple": 593, "understand": 594, "common": 595, "making": 596, "issue": 597, "ice": 598, "model": 599, "results": 600, "short": 601, "wanted": 602, "rest": 603, "works": 604, "currently": 605, "commercial": 606, "stop": 607, "agree": 608, "experience": 609, "original": 610, "open": 611, "themselves": 612, "effect": 613, "answer": 614, "evidence": 615, "result": 616, "five": 617, "air": 618, "view": 619, "school": 620, "political": 621, "pain": 622, "kill": 623, "david": 624, "comes": 625, "simply": 626, "force": 627, "development": 628, "become": 629, "provide": 630, "related": 631, "bos": 632, "formats": 633, "lines": 634, "final": 635, "groups": 636, "along": 637, "aids": 638, "normal": 639, "certainly": 640, "face": 641, "objects": 642, "tor": 643, "gave": 644, "q": 645, "working": 646, "ottoman": 647, "san": 648, "teams": 649, "guess": 650, "studies": 651, "library": 652, "internet": 653, "process": 654, "red": 655, "size": 656, "sci": 657, "cut": 658, "villages": 659, "played": 660, "move": 661, "law": 662, "reported": 663, "further": 664, "steve": 665, "published": 666, "ones": 667, "request": 668, "unix": 669, "message": 670, "wouldn": 671, "involved": 672, "talking": 673, "peace": 674, "north": 675, "books": 676, "buy": 677, "members": 678, "user": 679, "chi": 680, "nice": 681, "section": 682, "policy": 683, "usa": 684, "video": 685, "access": 686, "hear": 687, "town": 688, "gets": 689, "leave": 690, "unless": 691, "company": 692, "co": 693, "users": 694, "exactly": 695, "lunar": 696, "black": 697, "word": 698, "drug": 699, "guy": 700, "effects": 701, "venus": 702, "future": 703, "specific": 704, "arabs": 705, "planet": 706, "situation": 707, "reading": 708, "organization": 709, "happen": 710, "europe": 711, "hours": 712, "coming": 713, "half": 714, "cases": 715, "oil": 716, "palestinian": 717, "date": 718, "young": 719, "total": 720, "istanbul": 721, "al": 722, "east": 723, "door": 724, "mass": 725, "sorry": 726, "reports": 727, "cup": 728, "wasn": 729, "inc": 730, "msg": 731, "azerbaijani": 732, "hardware": 733, "march": 734, "recently": 735, "nj": 736, "behind": 737, "object": 738, "server": 739, "according": 740, "box": 741, "sites": 742, "useful": 743, "special": 744, "field": 745, "interesting": 746, "driver": 747, "includes": 748, "party": 749, "certain": 750, "boston": 751, "position": 752, "claim": 753, "developed": 754, "street": 755, "myself": 756, "below": 757, "fast": 758, "aren": 759, "written": 760, "applications": 761, "haven": 762, "lost": 763, "convert": 764, "mike": 765, "posted": 766, "language": 767, "safety": 768, "percent": 769, "directory": 770, "goes": 771, "talk": 772, "phone": 773, "entire": 774, "ii": 775, "police": 776, "family": 777, "finally": 778, "add": 779, "society": 780, "sort": 781, "oh": 782, "designed": 783, "california": 784, "comp": 785, "pittsburgh": 786, "cannot": 787, "minutes": 788, "numbers": 789, "age": 790, "british": 791, "chicago": 792, "hi": 793, "professor": 794, "toronto": 795, "words": 796, "goals": 797, "de": 798, "rate": 799, "wife": 800, "fine": 801, "medicine": 802, "espn": 803, "newsletter": 804, "apartment": 805, "itself": 806, "regular": 807, "que": 808, "range": 809, "pay": 810, "western": 811, "upon": 812, "room": 813, "machine": 814, "sometimes": 815, "ed": 816, "nyi": 817, "clear": 818, "detroit": 819, "infection": 820, "ground": 821, "death": 822, "material": 823, "european": 824, "vitamin": 825, "consider": 826, "addition": 827, "community": 828, "sgi": 829, "recent": 830, "built": 831, "serdar": 832, "uk": 833, "west": 834, "likely": 835, "bus": 836, "technical": 837, "living": 838, "thus": 839, "flight": 840, "job": 841, "self": 842, "term": 843, "probe": 844, "discussion": 845, "bill": 846, "anybody": 847, "theory": 848, "vehicle": 849, "defense": 850, "together": 851, "screen": 852, "whatever": 853, "hospital": 854, "patient": 855, "pages": 856, "radio": 857, "diet": 858, "looked": 859, "brought": 860, "buf": 861, "weeks": 862, "ac": 863, "hp": 864, "ok": 865, "round": 866, "argic": 867, "puck": 868, "main": 869, "ibm": 870, "turn": 871, "imagine": 872, "risk": 873, "value": 874, "shots": 875, "save": 876, "search": 877, "amiga": 878, "friend": 879, "performance": 880, "clinical": 881, "ny": 882, "cal": 883, "min": 884, "department": 885, "reference": 886, "institute": 887, "pick": 888, "completely": 889, "market": 890, "republic": 891, "mars": 892, "pressure": 893, "nd": 894, "considered": 895, "flyers": 896, "tar": 897, "kuwait": 898, "bodies": 899, "mine": 900, "rocket": 901, "committee": 902, "greece": 903, "difference": 904, "areas": 905, "advance": 906, "rangers": 907, "opinion": 908, "needed": 909, "longer": 910, "outside": 911, "dc": 912, "white": 913, "playoffs": 914, "basic": 915, "interest": 916, "easy": 917, "higher": 918, "parts": 919, "leafs": 920, "knows": 921, "worth": 922, "troops": 923, "watch": 924, "nazi": 925, "particular": 926, "included": 927, "son": 928, "father": 929, "none": 930, "key": 931, "six": 932, "looks": 933, "god": 934, "received": 935, "countries": 936, "tools": 937, "uses": 938, "house": 939, "rd": 940, "present": 941, "articles": 942, "tiff": 943, "places": 944, "attack": 945, "text": 946, "dec": 947, "plus": 948, "expect": 949, "needs": 950, "usenet": 951, "chance": 952, "necessary": 953, "radar": 954, "atmosphere": 955, "wants": 956, "business": 957, "sense": 958, "began": 959, "products": 960, "village": 961, "knew": 962, "energy": 963, "playing": 964, "yourself": 965, "described": 966, "lead": 967, "dos": 968, "running": 969, "allow": 970, "buffalo": 971, "models": 972, "window": 973, "record": 974, "references": 975, "costs": 976, "turned": 977, "serious": 978, "pictures": 979, "eye": 980, "copy": 981, "network": 982, "strong": 983, "satellites": 984, "anonymous": 985, "missions": 986, "appreciated": 987, "apr": 988, "blue": 989, "stl": 990, "star": 991, "paper": 992, "saturn": 993, "former": 994, "sumgait": 995, "application": 996, "et": 997, "south": 998, "nor": 999, "vancouver": 1000, "across": 1001, "complete": 1002, "foreign": 1003, "author": 1004, "mother": 1005, "sky": 1006, "apparently": 1007, "purpose": 1008, "effective": 1009, "response": 1010, "fans": 1011, "mentioned": 1012, "fighting": 1013, "paul": 1014, "became": 1015, "late": 1016, "stars": 1017, "loss": 1018, "pm": 1019, "mit": 1020, "details": 1021, "president": 1022, "sounds": 1023, "tv": 1024, "changes": 1025, "features": 1026, "forces": 1027, "newsgroup": 1028, "hit": 1029, "ford": 1030, "showed": 1031, "massacre": 1032, "mode": 1033, "lived": 1034, "avoid": 1035, "pt": 1036, "wings": 1037, "lots": 1038, "month": 1039, "germany": 1040, "religious": 1041, "levels": 1042, "palestinians": 1043, "middle": 1044, "story": 1045, "environment": 1046, "mon": 1047, "draft": 1048, "memory": 1049, "killing": 1050, "thinking": 1051, "child": 1052, "woman": 1053, "personal": 1054, "claims": 1055, "manual": 1056, "degrees": 1057, "driving": 1058, "build": 1059, "doubt": 1060, "azeri": 1061, "decided": 1062, "prevent": 1063, "bits": 1064, "answers": 1065, "dealer": 1066, "robert": 1067, "towards": 1068, "colors": 1069, "limited": 1070, "eastern": 1071, "bought": 1072, "gas": 1073, "los": 1074, "create": 1075, "weight": 1076, "statement": 1077, "montreal": 1078, "pixel": 1079, "knowledge": 1080, "contains": 1081, "fire": 1082, "lower": 1083, "mamma": 1084, "amount": 1085, "nyr": 1086, "correct": 1087, "kept": 1088, "doctors": 1089, "ron": 1090, "beat": 1091, "approach": 1092, "thank": 1093, "increase": 1094, "services": 1095, "playoff": 1096, "stick": 1097, "kings": 1098, "ran": 1099, "tb": 1100, "command": 1101, "map": 1102, "hands": 1103, "required": 1104, "basically": 1105, "calgary": 1106, "karabakh": 1107, "citizens": 1108, "easily": 1109, "double": 1110, "stay": 1111, "independent": 1112, "product": 1113, "pens": 1114, "suggest": 1115, "nation": 1116, "issues": 1117, "eyes": 1118, "hicnet": 1119, "org": 1120, "cold": 1121, "base": 1122, "un": 1123, "scoring": 1124, "pass": 1125, "inside": 1126, "region": 1127, "therefore": 1128, "provides": 1129, "changed": 1130, "coach": 1131, "siggraph": 1132, "whose": 1133, "launched": 1134, "german": 1135, "au": 1136, "physical": 1137, "official": 1138, "culture": 1139, "keyboard": 1140, "continue": 1141, "thousands": 1142, "carry": 1143, "shows": 1144, "previous": 1145, "peter": 1146, "difficult": 1147, "figure": 1148, "angeles": 1149, "flames": 1150, "empire": 1151, "act": 1152, "bring": 1153, "otherwise": 1154, "russia": 1155, "comments": 1156, "cd": 1157, "programming": 1158, "break": 1159, "blues": 1160, "worked": 1161, "increased": 1162, "alone": 1163, "names": 1164, "extra": 1165, "love": 1166, "status": 1167, "ideas": 1168, "average": 1169, "bob": 1170, "mostly": 1171, "freedom": 1172, "choice": 1173, "runs": 1174, "caused": 1175, "neighbors": 1176, "gopher": 1177, "arms": 1178, "sound": 1179, "worse": 1180, "resolution": 1181, "review": 1182, "administration": 1183, "security": 1184, "card": 1185, "drugs": 1186, "tool": 1187, "june": 1188, "bruins": 1189, "devils": 1190, "description": 1191, "attitude": 1192, "fuel": 1193, "reasons": 1194, "december": 1195, "poor": 1196, "wrote": 1197, "picture": 1198, "conversion": 1199, "clearly": 1200, "leads": 1201, "solution": 1202, "civilians": 1203, "directly": 1204, "attacks": 1205, "provided": 1206, "expensive": 1207, "interface": 1208, "cross": 1209, "education": 1210, "drivers": 1211, "held": 1212, "minnesota": 1213, "zip": 1214, "modern": 1215, "sabres": 1216, "gone": 1217, "engineering": 1218, "method": 1219, "azerbaijanis": 1220, "islanders": 1221, "events": 1222, "daughter": 1223, "astronomy": 1224, "letter": 1225, "shown": 1226, "types": 1227, "board": 1228, "allowed": 1229, "significant": 1230, "ar": 1231, "cheap": 1232, "race": 1233, "member": 1234, "forget": 1235, "terms": 1236, "resources": 1237, "heart": 1238, "diseases": 1239, "action": 1240, "requires": 1241, "happy": 1242, "explain": 1243, "baku": 1244, "paragraph": 1245, "kurds": 1246, "transmission": 1247, "eat": 1248, "operations": 1249, "require": 1250, "database": 1251, "carried": 1252, "yeah": 1253, "gives": 1254, "died": 1255, "unfortunately": 1256, "legal": 1257, "tom": 1258, "solid": 1259, "pitt": 1260, "indeed": 1261, "lack": 1262, "mention": 1263, "starting": 1264, "scale": 1265, "begin": 1266, "morning": 1267, "quebec": 1268, "stage": 1269, "exist": 1270, "animation": 1271, "rule": 1272, "xv": 1273, "hell": 1274, "lives": 1275, "training": 1276, "supports": 1277, "century": 1278, "palestine": 1279, "himself": 1280, "management": 1281, "occupied": 1282, "crowd": 1283, "guys": 1284, "assume": 1285, "adam": 1286, "output": 1287, "insurance": 1288, "distribution": 1289, "shareware": 1290, "function": 1291, "symptoms": 1292, "takes": 1293, "digital": 1294, "louis": 1295, "cover": 1296, "earlier": 1297, "mailing": 1298, "papers": 1299, "french": 1300, "luck": 1301, "postscript": 1302, "posts": 1303, "attempt": 1304, "wish": 1305, "fairly": 1306, "gordon": 1307, "die": 1308, "created": 1309, "thomas": 1310, "americans": 1311, "learn": 1312, "spend": 1313, "ankara": 1314, "recall": 1315, "zone": 1316, "penalty": 1317, "planetary": 1318, "dark": 1319, "added": 1320, "stupid": 1321, "supported": 1322, "hold": 1323, "scientists": 1324, "nations": 1325, "fight": 1326, "mil": 1327, "february": 1328, "hot": 1329, "alive": 1330, "brian": 1331, "natural": 1332, "nazis": 1333, "companies": 1334, "bay": 1335, "fat": 1336, "activities": 1337, "auto": 1338, "visualization": 1339, "op": 1340, "option": 1341, "eventually": 1342, "opinions": 1343, "passed": 1344, "phi": 1345, "trouble": 1346, "methods": 1347, "dave": 1348, "director": 1349, "vision": 1350, "fall": 1351, "basis": 1352, "henrik": 1353, "club": 1354, "jupiter": 1355, "floor": 1356, "industry": 1357, "candida": 1358, "propulsion": 1359, "bosnia": 1360, "rec": 1361, "sj": 1362, "afraid": 1363, "ways": 1364, "wide": 1365, "magazine": 1366, "conditions": 1367, "compression": 1368, "coverage": 1369, "deleted": 1370, "accepted": 1371, "med": 1372, "account": 1373, "immediately": 1374, "distance": 1375, "sell": 1376, "attention": 1377, "reality": 1378, "older": 1379, "algorithm": 1380, "leading": 1381, "documents": 1382, "winnipeg": 1383, "gaza": 1384, "chronic": 1385, "eric": 1386, "km": 1387, "larger": 1388, "class": 1389, "release": 1390, "sunday": 1391, "edm": 1392, "table": 1393, "expected": 1394, "telescope": 1395, "follow": 1396, "hate": 1397, "tests": 1398, "rules": 1399, "offer": 1400, "stanford": 1401, "announced": 1402, "sharks": 1403, "religion": 1404, "possibly": 1405, "universe": 1406, "forward": 1407, "individual": 1408, "reply": 1409, "joseph": 1410, "speak": 1411, "willing": 1412, "unit": 1413, "orbital": 1414, "nearly": 1415, "step": 1416, "writing": 1417, "seemed": 1418, "israelis": 1419, "art": 1420, "yeast": 1421, "hundred": 1422, "imaging": 1423, "spot": 1424, "effort": 1425, "condition": 1426, "giving": 1427, "philadelphia": 1428, "stopped": 1429, "concerned": 1430, "smaller": 1431, "generally": 1432, "viewer": 1433, "sick": 1434, "degree": 1435, "minor": 1436, "sweden": 1437, "covered": 1438, "trial": 1439, "associated": 1440, "advanced": 1441, "hst": 1442, "interactive": 1443, "excellent": 1444, "wait": 1445, "structure": 1446, "serbs": 1447, "compared": 1448, "nature": 1449, "returned": 1450, "title": 1451, "practice": 1452, "andrew": 1453, "wonder": 1454, "heavy": 1455, "hour": 1456, "plane": 1457, "daily": 1458, "pat": 1459, "journal": 1460, "plan": 1461, "born": 1462, "latest": 1463, "probes": 1464, "scott": 1465, "input": 1466, "packages": 1467, "stated": 1468, "burned": 1469, "phigs": 1470, "named": 1471, "quickly": 1472, "trade": 1473, "orbiter": 1474, "minute": 1475, "dept": 1476, "engines": 1477, "rendering": 1478, "appropriate": 1479, "london": 1480, "majority": 1481, "seeing": 1482, "block": 1483, "edge": 1484, "platforms": 1485, "reasonable": 1486, "advice": 1487, "greeks": 1488, "persons": 1489, "appear": 1490, "btw": 1491, "centers": 1492, "territory": 1493, "manipulation": 1494, "direct": 1495, "potential": 1496, "somewhere": 1497, "allows": 1498, "distributed": 1499, "movement": 1500, "caps": 1501, "michael": 1502, "ten": 1503, "james": 1504, "neither": 1505, "lebanon": 1506, "pro": 1507, "brown": 1508, "huge": 1509, "billion": 1510, "receive": 1511, "active": 1512, "green": 1513, "signal": 1514, "obviously": 1515, "role": 1516, "america": 1517, "putting": 1518, "handle": 1519, "discovered": 1520, "elements": 1521, "border": 1522, "conflict": 1523, "lebanese": 1524, "success": 1525, "msdos": 1526, "setting": 1527, "bosnian": 1528, "lindros": 1529, "thousand": 1530, "facts": 1531, "committed": 1532, "chris": 1533, "standards": 1534, "jpl": 1535, "apply": 1536, "terrorism": 1537, "victims": 1538, "operation": 1539, "lemieux": 1540, "college": 1541, "voice": 1542, "somehow": 1543, "karabagh": 1544, "led": 1545, "central": 1546, "comment": 1547, "watching": 1548, "wondering": 1549, "greatly": 1550, "smith": 1551, "berkeley": 1552, "remote": 1553, "richard": 1554, "feet": 1555, "toward": 1556, "archives": 1557, "responsible": 1558, "rear": 1559, "island": 1560, "direction": 1561, "seriously": 1562, "typical": 1563, "beyond": 1564, "temperature": 1565, "stand": 1566, "disk": 1567, "regarding": 1568, "causes": 1569, "sports": 1570, "banks": 1571, "decision": 1572, "literature": 1573, "lists": 1574, "ready": 1575, "territories": 1576, "happens": 1577, "spent": 1578, "advantage": 1579, "holocaust": 1580, "ethnic": 1581, "media": 1582, "patrick": 1583, "grant": 1584, "ott": 1585, "ames": 1586, "fields": 1587, "fan": 1588, "greater": 1589, "particularly": 1590, "lose": 1591, "faster": 1592, "ability": 1593, "jew": 1594, "beginning": 1595, "archie": 1596, "values": 1597, "har": 1598, "error": 1599, "somebody": 1600, "fit": 1601, "separate": 1602, "syndrome": 1603, "functions": 1604, "obvious": 1605, "closed": 1606, "techniques": 1607, "azeris": 1608, "ch": 1609, "felt": 1610, "highly": 1611, "frequently": 1612, "cyprus": 1613, "goalie": 1614, "laboratory": 1615, "factor": 1616, "bank": 1617, "mirror": 1618, "lab": 1619, "tel": 1620, "onto": 1621, "containing": 1622, "cells": 1623, "organizations": 1624, "tires": 1625, "efforts": 1626, "kilometers": 1627, "existing": 1628, "baltimore": 1629, "ms": 1630, "fully": 1631, "misc": 1632, "actions": 1633, "abc": 1634, "requests": 1635, "cc": 1636, "visit": 1637, "flying": 1638, "jersey": 1639, "besides": 1640, "fair": 1641, "intended": 1642, "reaction": 1643, "protection": 1644, "alt": 1645, "parents": 1646, "asking": 1647, "workers": 1648, "despite": 1649, "equipment": 1650, "reach": 1651, "supposed": 1652, "md": 1653, "sets": 1654, "prove": 1655, "roger": 1656, "concept": 1657, "noticed": 1658, "options": 1659, "rochester": 1660, "proposed": 1661, "personally": 1662, "murder": 1663, "allen": 1664, "association": 1665, "activity": 1666, "professional": 1667, "george": 1668, "physics": 1669, "mg": 1670, "machines": 1671, "owner": 1672, "radius": 1673, "understanding": 1674, "additional": 1675, "scored": 1676, "joe": 1677, "therapy": 1678, "brain": 1679, "rates": 1680, "aware": 1681, "educational": 1682, "shape": 1683, "realize": 1684, "accept": 1685, "whom": 1686, "positive": 1687, "surgery": 1688, "production": 1689, "destroyed": 1690, "location": 1691, "continued": 1692, "addresses": 1693, "independence": 1694, "standing": 1695, "january": 1696, "straight": 1697, "charge": 1698, "everybody": 1699, "union": 1700, "telephone": 1701, "private": 1702, "vesa": 1703, "seven": 1704, "researchers": 1705, "materials": 1706, "meeting": 1707, "share": 1708, "domain": 1709, "develop": 1710, "jose": 1711, "refugees": 1712, "appears": 1713, "editor": 1714, "canadian": 1715, "document": 1716, "defined": 1717, "mercury": 1718, "compass": 1719, "released": 1720, "host": 1721, "appreciate": 1722, "wall": 1723, "agency": 1724, "capability": 1725, "units": 1726, "vol": 1727, "wheel": 1728, "fun": 1729, "shameful": 1730, "throw": 1731, "driven": 1732, "prevention": 1733, "moved": 1734, "inhabitants": 1735, "penguins": 1736, "automatic": 1737, "autos": 1738, "sold": 1739, "finding": 1740, "iran": 1741, "relatively": 1742, "hole": 1743, "exploration": 1744, "calling": 1745, "civil": 1746, "intellect": 1747, "hawks": 1748, "summary": 1749, "paid": 1750, "stanley": 1751, "suspect": 1752, "injuries": 1753, "polygon": 1754, "contract": 1755, "eight": 1756, "students": 1757, "track": 1758, "planned": 1759, "calls": 1760, "folks": 1761, "rayshade": 1762, "scorer": 1763, "brake": 1764, "primary": 1765, "biggest": 1766, "capable": 1767, "truth": 1768, "finland": 1769, "arm": 1770, "suggestions": 1771, "multiple": 1772, "japanese": 1773, "skin": 1774, "penalties": 1775, "social": 1776, "leaders": 1777, "reached": 1778, "existence": 1779, "edmonton": 1780, "resistance": 1781, "minority": 1782, "nagorno": 1783, "protect": 1784, "occupation": 1785, "deep": 1786, "popular": 1787, "limit": 1788, "count": 1789, "facility": 1790, "planets": 1791, "apple": 1792, "sequence": 1793, "individuals": 1794, "worry": 1795, "follows": 1796, "skepticism": 1797, "friends": 1798, "seconds": 1799, "turbo": 1800, "claimed": 1801, "mph": 1802, "owners": 1803, "baseball": 1804, "breast": 1805, "throughout": 1806, "positions": 1807, "bm": 1808, "tape": 1809, "tracing": 1810, "manager": 1811, "draw": 1812, "martin": 1813, "kidney": 1814, "postings": 1815, "clutch": 1816, "lights": 1817, "electronic": 1818, "demand": 1819, "fuhr": 1820, "primarily": 1821, "motor": 1822, "nobody": 1823, "rob": 1824, "severe": 1825, "guide": 1826, "multi": 1827, "complex": 1828, "motion": 1829, "foods": 1830, "absolutely": 1831, "bbs": 1832, "geb": 1833, "surrender": 1834, "murray": 1835, "christian": 1836, "anywhere": 1837, "sales": 1838, "damage": 1839, "hello": 1840, "summer": 1841, "forced": 1842, "organized": 1843, "traded": 1844, "shouting": 1845, "weren": 1846, "supply": 1847, "larson": 1848, "totally": 1849, "quicktime": 1850, "cdc": 1851, "entirely": 1852, "technologies": 1853, "dangerous": 1854, "clock": 1855, "foot": 1856, "jim": 1857, "cape": 1858, "carrying": 1859, "lyme": 1860, "chastity": 1861, "pov": 1862, "missing": 1863, "profit": 1864, "slow": 1865, "recognize": 1866, "rw": 1867, "pre": 1868, "vehicles": 1869, "moncton": 1870, "islamic": 1871, "moment": 1872, "license": 1873, "warning": 1874, "mid": 1875, "publication": 1876, "comet": 1877, "japan": 1878, "followed": 1879, "safe": 1880, "proper": 1881, "testing": 1882, "produce": 1883, "student": 1884, "jxp": 1885, "chemical": 1886, "rockets": 1887, "king": 1888, "established": 1889, "physician": 1890, "tobacco": 1891, "shift": 1892, "ahl": 1893, "hundreds": 1894, "slaughter": 1895, "happening": 1896, "online": 1897, "workstations": 1898, "sp": 1899, "definitely": 1900, "weather": 1901, "officer": 1902, "treated": 1903, "ahead": 1904, "astronomical": 1905, "entry": 1906, "index": 1907, "clean": 1908, "applied": 1909, "cadre": 1910, "dsl": 1911, "failed": 1912, "cities": 1913, "lies": 1914, "resource": 1915, "cambridge": 1916, "ottawa": 1917, "meet": 1918, "modified": 1919, "operating": 1920, "helped": 1921, "jets": 1922, "recommend": 1923, "agreement": 1924, "macintosh": 1925, "schedule": 1926, "plans": 1927, "quick": 1928, "tartars": 1929, "tartar": 1930, "infected": 1931, "jfif": 1932, "sitting": 1933, "tommy": 1934, "france": 1935, "payload": 1936, "intelligence": 1937, "alternative": 1938, "francis": 1939, "slightly": 1940, "islam": 1941, "acts": 1942, "ot": 1943, "overall": 1944, "nutrition": 1945, "treat": 1946, "navy": 1947, "instruments": 1948, "homeland": 1949, "russians": 1950, "sdpa": 1951, "council": 1952, "displays": 1953, "score": 1954, "neighbor": 1955, "defenseman": 1956, "mustang": 1957, "successful": 1958, "drag": 1959, "views": 1960, "remain": 1961, "murdered": 1962, "factors": 1963, "essentially": 1964, "jerusalem": 1965, "eating": 1966, "becomes": 1967, "specifically": 1968, "authorities": 1969, "jagr": 1970, "surprised": 1971, "providing": 1972, "vga": 1973, "respond": 1974, "liver": 1975, "visual": 1976, "historical": 1977, "massacres": 1978, "grade": 1979, "tested": 1980, "movie": 1981, "weapons": 1982, "springfield": 1983, "winner": 1984, "easier": 1985, "worst": 1986, "event": 1987, "corner": 1988, "roy": 1989, "cloud": 1990, "mapping": 1991, "pioneer": 1992, "toyota": 1993, "boy": 1994, "civilian": 1995, "property": 1996, "responses": 1997, "picked": 1998, "flame": 1999, "define": 2000, "topic": 2001, "assuming": 2002, "moving": 2003, "humans": 2004, "keeping": 2005, "showing": 2006, "hartford": 2007, "sides": 2008, "pluto": 2009, "circle": 2010, "attacked": 2011, "erzurum": 2012, "routines": 2013, "recchi": 2014, "raster": 2015, "sport": 2016, "differences": 2017, "telling": 2018, "listed": 2019, "tm": 2020, "visible": 2021, "observations": 2022, "drop": 2023, "converter": 2024, "mb": 2025, "hair": 2026, "friday": 2027, "projects": 2028, "paint": 2029, "traffic": 2030, "variety": 2031, "subscribe": 2032, "exists": 2033, "gilmour": 2034, "entered": 2035, "italy": 2036, "responsibility": 2037, "buffer": 2038, "menu": 2039, "uci": 2040, "providence": 2041, "karina": 2042, "incoming": 2043, "leader": 2044, "pool": 2045, "located": 2046, "lying": 2047, "considering": 2048, "hurt": 2049, "saves": 2050, "match": 2051, "communications": 2052, "experimental": 2053, "transfer": 2054, "oriented": 2055, "aircraft": 2056, "usual": 2057, "remaining": 2058, "court": 2059, "ma": 2060, "constant": 2061, "fix": 2062, "listing": 2063, "produced": 2064, "plain": 2065, "francisco": 2066, "planning": 2067, "zionist": 2068, "ps": 2069, "supporting": 2070, "august": 2071, "stone": 2072, "creation": 2073, "fly": 2074, "oilers": 2075, "frame": 2076, "asala": 2077, "performed": 2078, "meant": 2079, "fee": 2080, "simtel": 2081, "documentation": 2082, "pixels": 2083, "utah": 2084, "viewing": 2085, "gt": 2086, "square": 2087, "armed": 2088, "crime": 2089, "aid": 2090, "terrorist": 2091, "broken": 2092, "newsgroups": 2093, "gear": 2094, "arc": 2095, "gamma": 2096, "exercise": 2097, "sat": 2098, "contain": 2099, "infections": 2100, "writes": 2101, "arena": 2102, "sensing": 2103, "obtained": 2104, "helps": 2105, "bet": 2106, "ad": 2107, "ermeni": 2108, "approximately": 2109, "hall": 2110, "laws": 2111, "captain": 2112, "funding": 2113, "computing": 2114, "prior": 2115, "impact": 2116, "virtual": 2117, "bitnet": 2118, "acid": 2119, "respect": 2120, "fill": 2121, "northern": 2122, "september": 2123, "turkiye": 2124, "parties": 2125, "noise": 2126, "somewhat": 2127, "stats": 2128, "print": 2129, "background": 2130, "speaking": 2131, "southern": 2132, "molecular": 2133, "upper": 2134, "sciences": 2135, "television": 2136, "shut": 2137, "purposes": 2138, "choose": 2139, "suite": 2140, "shouldn": 2141, "learned": 2142, "turk": 2143, "decide": 2144, "injury": 2145, "trials": 2146, "borders": 2147, "taste": 2148, "cheaper": 2149, "moscow": 2150, "craft": 2151, "argument": 2152, "brother": 2153, "titan": 2154, "adl": 2155, "converting": 2156, "relations": 2157, "prices": 2158, "comparison": 2159, "tax": 2160, "replaced": 2161, "kurdish": 2162, "walk": 2163, "path": 2164, "tuesday": 2165, "soderstrom": 2166, "ken": 2167, "assembly": 2168, "tells": 2169, "global": 2170, "store": 2171, "load": 2172, "measure": 2173, "innocent": 2174, "join": 2175, "maintain": 2176, "investigation": 2177, "iii": 2178, "politics": 2179, "exact": 2180, "harvard": 2181, "switch": 2182, "opposed": 2183, "gotten": 2184, "hill": 2185, "demo": 2186, "corpses": 2187, "procedure": 2188, "flat": 2189, "fi": 2190, "november": 2191, "animals": 2192, "doug": 2193, "utilities": 2194, "tracer": 2195, "utica": 2196, "gary": 2197, "den": 2198, "algorithms": 2199, "generation": 2200, "fell": 2201, "radiation": 2202, "suggested": 2203, "notice": 2204, "diagnosed": 2205, "ie": 2206, "selected": 2207, "ph": 2208, "impossible": 2209, "significantly": 2210, "sign": 2211, "clinton": 2212, "devices": 2213, "enter": 2214, "mainly": 2215, "isbn": 2216, "cards": 2217, "reduce": 2218, "normally": 2219, "meaning": 2220, "yesterday": 2221, "actual": 2222, "muscle": 2223, "helpful": 2224, "minister": 2225, "arrived": 2226, "controlled": 2227, "lie": 2228, "adams": 2229, "leadership": 2230, "families": 2231, "colour": 2232, "versions": 2233, "os": 2234, "balcony": 2235, "feeling": 2236, "leaving": 2237, "tampa": 2238, "belt": 2239, "aspects": 2240, "height": 2241, "struggle": 2242, "wounded": 2243, "bed": 2244, "rick": 2245, "iraq": 2246, "altitude": 2247, "jsc": 2248, "budget": 2249, "spread": 2250, "gravity": 2251, "push": 2252, "kinds": 2253, "immune": 2254, "cell": 2255, "determine": 2256, "protein": 2257, "caught": 2258, "proof": 2259, "annual": 2260, "hasn": 2261, "prepared": 2262, "statistics": 2263, "attacking": 2264, "stones": 2265, "ulf": 2266, "strip": 2267, "definition": 2268, "failure": 2269, "cad": 2270, "detailed": 2271, "relevant": 2272, "cmu": 2273, "quotes": 2274, "checked": 2275, "prefer": 2276, "att": 2277, "avenue": 2278, "parallel": 2279, "viewers": 2280, "concerning": 2281, "forum": 2282, "extended": 2283, "july": 2284, "paying": 2285, "offered": 2286, "quote": 2287, "mtl": 2288, "errors": 2289, "centre": 2290, "twice": 2291, "astro": 2292, "imho": 2293, "sea": 2294, "magnetic": 2295, "evening": 2296, "rich": 2297, "shooting": 2298, "holding": 2299, "purchase": 2300, "voyager": 2301, "buying": 2302, "dollars": 2303, "reduced": 2304, "labor": 2305, "sit": 2306, "drawing": 2307, "gp": 2308, "english": 2309, "roads": 2310, "tie": 2311, "mountains": 2312, "describes": 2313, "offers": 2314, "expansion": 2315, "personnel": 2316, "officials": 2317, "kids": 2318, "formed": 2319, "internal": 2320, "detail": 2321, "appeared": 2322, "compatible": 2323, "girls": 2324, "client": 2325, "refer": 2326, "balloon": 2327, "acquired": 2328, "binghamton": 2329, "kk": 2330, "congress": 2331, "typing": 2332, "se": 2333, "extermination": 2334, "camp": 2335, "reverse": 2336, "hearing": 2337, "experiment": 2338, "device": 2339, "gain": 2340, "nuclear": 2341, "chromium": 2342, "obtain": 2343, "finals": 2344, "kevin": 2345, "amounts": 2346, "piece": 2347, "closer": 2348, "overtime": 2349, "causing": 2350, "comprehensive": 2351, "park": 2352, "perfect": 2353, "serve": 2354, "possibility": 2355, "discussed": 2356, "mountain": 2357, "port": 2358, "suppose": 2359, "export": 2360, "australia": 2361, "princeton": 2362, "heads": 2363, "music": 2364, "adirondack": 2365, "gl": 2366, "greg": 2367, "admit": 2368, "awful": 2369, "broke": 2370, "wins": 2371, "astronaut": 2372, "array": 2373, "sample": 2374, "tank": 2375, "foundation": 2376, "assist": 2377, "length": 2378, "extremely": 2379, "examples": 2380, "cure": 2381, "burn": 2382, "feature": 2383, "tire": 2384, "winning": 2385, "powerful": 2386, "chinese": 2387, "economic": 2388, "schools": 2389, "agreed": 2390, "wing": 2391, "decent": 2392, "previously": 2393, "removed": 2394, "chapter": 2395, "pull": 2396, "selling": 2397, "maple": 2398, "maps": 2399, "burning": 2400, "turns": 2401, "sending": 2402, "anatolia": 2403, "recommended": 2404, "math": 2405, "arf": 2406, "equal": 2407, "flights": 2408, "identified": 2409, "phase": 2410, "selection": 2411, "stuck": 2412, "kg": 2413, "isles": 2414, "neutral": 2415, "planes": 2416, "oz": 2417, "funds": 2418, "proposal": 2419, "lyuda": 2420, "wsh": 2421, "poster": 2422, "october": 2423, "converted": 2424, "bullets": 2425, "lay": 2426, "id": 2427, "vms": 2428, "bacteria": 2429, "seat": 2430, "travel": 2431, "credit": 2432, "virginia": 2433, "suffering": 2434, "columbia": 2435, "hey": 2436, "ourselves": 2437, "honda": 2438, "fluid": 2439, "federal": 2440, "colorado": 2441, "damn": 2442, "advertising": 2443, "syria": 2444, "extensive": 2445, "letters": 2446, "super": 2447, "rgb": 2448, "zionism": 2449, "film": 2450, "replies": 2451, "mistake": 2452, "agdam": 2453, "core": 2454, "toolkit": 2455, "beta": 2456, "lets": 2457, "switzerland": 2458, "target": 2459, "racial": 2460, "rt": 2461, "served": 2462, "grass": 2463, "igor": 2464, "mariner": 2465, "disagree": 2466, "originally": 2467, "iv": 2468, "hopefully": 2469, "terrible": 2470, "nine": 2471, "mouth": 2472, "dry": 2473, "christians": 2474, "extreme": 2475, "dust": 2476, "developing": 2477, "welcome": 2478, "explorer": 2479, "delta": 2480, "orbiting": 2481, "healthy": 2482, "repeat": 2483, "treatments": 2484, "doors": 2485, "surprise": 2486, "presence": 2487, "okay": 2488, "thursday": 2489, "believed": 2490, "introduction": 2491, "regards": 2492, "prime": 2493, "vertex": 2494, "requirements": 2495, "scheduled": 2496, "growth": 2497, "resulting": 2498, "merely": 2499, "knowing": 2500, "recognized": 2501, "accident": 2502, "gr": 2503, "placed": 2504, "notes": 2505, "listserv": 2506, "initial": 2507, "launches": 2508, "viking": 2509, "favor": 2510, "spring": 2511, "truck": 2512, "atrocities": 2513, "violence": 2514, "percentage": 2515, "craig": 2516, "antenna": 2517, "heat": 2518, "consistent": 2519, "select": 2520, "edition": 2521, "module": 2522, "band": 2523, "apollo": 2524, "dot": 2525, "galileo": 2526, "en": 2527, "tend": 2528, "ordered": 2529, "interests": 2530, "contrast": 2531, "boost": 2532, "moslem": 2533, "physicians": 2534, "monday": 2535, "quoted": 2536, "broadcast": 2537, "standings": 2538, "native": 2539, "starts": 2540, "improve": 2541, "occur": 2542, "defend": 2543, "yassin": 2544, "lw": 2545, "jan": 2546, "justice": 2547, "occurs": 2548, "mirrors": 2549, "plays": 2550, "saved": 2551, "modules": 2552, "spectrum": 2553, "stored": 2554, "managed": 2555, "talks": 2556, "texture": 2557, "dineen": 2558, "master": 2559, "rock": 2560, "vaccine": 2561, "targa": 2562, "ics": 2563, "retinol": 2564, "thread": 2565, "jeff": 2566, "tim": 2567, "sc": 2568, "truly": 2569, "camera": 2570, "mechanism": 2571, "increasing": 2572, "diagnosis": 2573, "pure": 2574, "shaw": 2575, "enjoy": 2576, "false": 2577, "detectors": 2578, "missed": 2579, "wilson": 2580, "gold": 2581, "lucky": 2582, "critical": 2583, "connection": 2584, "procedures": 2585, "membership": 2586, "saturday": 2587, "benefit": 2588, "noted": 2589, "fund": 2590, "escape": 2591, "assistance": 2592, "plot": 2593, "registration": 2594, "breton": 2595, "wayne": 2596, "marina": 2597, "lands": 2598, "oral": 2599, "corporation": 2600, "suddenly": 2601, "met": 2602, "fourth": 2603, "remove": 2604, "liquid": 2605, "laser": 2606, "survey": 2607, "replace": 2608, "sub": 2609, "accurate": 2610, "reliable": 2611, "dan": 2612, "ended": 2613, "pointed": 2614, "progress": 2615, "attempts": 2616, "explanation": 2617, "facilities": 2618, "highest": 2619, "signed": 2620, "contents": 2621, "funny": 2622, "propaganda": 2623, "necessarily": 2624, "wearing": 2625, "tragedy": 2626, "criminal": 2627, "arizona": 2628, "plotting": 2629, "motif": 2630, "bright": 2631, "gayane": 2632, "dream": 2633, "amour": 2634, "servers": 2635, "gerard": 2636, "listen": 2637, "continues": 2638, "maximum": 2639, "balance": 2640, "fits": 2641, "aerospace": 2642, "landing": 2643, "speech": 2644, "il": 2645, "bottom": 2646, "shall": 2647, "acceptable": 2648, "rare": 2649, "norris": 2650, "numerous": 2651, "style": 2652, "weekly": 2653, "photo": 2654, "osmanli": 2655, "paris": 2656, "funded": 2657, "origin": 2658, "perspective": 2659, "infectious": 2660, "opened": 2661, "topics": 2662, "drove": 2663, "improved": 2664, "fredericton": 2665, "regard": 2666, "manner": 2667, "carl": 2668, "racist": 2669, "row": 2670, "unique": 2671, "keith": 2672, "gretzky": 2673, "husband": 2674, "abs": 2675, "marketing": 2676, "judge": 2677, "particles": 2678, "cultural": 2679, "recognition": 2680, "illness": 2681, "uiuc": 2682, "proven": 2683, "computers": 2684, "libraries": 2685, "stevens": 2686, "tough": 2687, "ship": 2688, "duty": 2689, "fear": 2690, "mob": 2691, "jon": 2692, "careful": 2693, "bother": 2694, "defensive": 2695, "threw": 2696, "opportunity": 2697, "compare": 2698, "superior": 2699, "observatory": 2700, "crew": 2701, "oxygen": 2702, "ssf": 2703, "suit": 2704, "properly": 2705, "cooperation": 2706, "demonstrated": 2707, "capabilities": 2708, "hull": 2709, "murphy": 2710, "homes": 2711, "networks": 2712, "lightwave": 2713, "tanks": 2714, "flow": 2715, "publications": 2716, "hadn": 2717, "secretary": 2718, "indicates": 2719, "content": 2720, "sale": 2721, "houses": 2722, "triangle": 2723, "racism": 2724, "correctly": 2725, "canucks": 2726, "ministry": 2727, "solve": 2728, "mile": 2729, "nationality": 2730, "alpha": 2731, "allowing": 2732, "angle": 2733, "messages": 2734, "norway": 2735, "negative": 2736, "zinaida": 2737, "brind": 2738, "std": 2739, "quantization": 2740, "sho": 2741, "bullock": 2742, "changing": 2743, "policies": 2744, "yugoslavia": 2745, "ga": 2746, "mario": 2747, "importance": 2748, "cylinder": 2749, "corp": 2750, "trip": 2751, "external": 2752, "joint": 2753, "figures": 2754, "detector": 2755, "familiar": 2756, "excuse": 2757, "highway": 2758, "orbits": 2759, "dimensional": 2760, "discuss": 2761, "constitution": 2762, "collaboration": 2763, "smokeless": 2764, "implementation": 2765, "carefully": 2766, "waiting": 2767, "throwing": 2768, "accounts": 2769, "apart": 2770, "objective": 2771, "orders": 2772, "helicopter": 2773, "generate": 2774, "sleep": 2775, "dropped": 2776, "tony": 2777, "texas": 2778, "realized": 2779, "readers": 2780, "collection": 2781, "technique": 2782, "dro": 2783, "crap": 2784, "wuarchive": 2785, "arithmetic": 2786, "mouse": 2787, "hunter": 2788, "malaria": 2789, "presented": 2790, "radiosity": 2791, "redesign": 2792, "lander": 2793, "repair": 2794, "suspension": 2795, "brakes": 2796, "signs": 2797, "fascist": 2798, "governments": 2799, "observed": 2800, "components": 2801, "larry": 2802, "frequency": 2803, "favorite": 2804, "explained": 2805, "flyby": 2806, "raw": 2807, "wind": 2808, "kit": 2809, "baby": 2810, "miller": 2811, "doc": 2812, "torque": 2813, "combination": 2814, "behavior": 2815, "confused": 2816, "allergic": 2817, "translation": 2818, "florida": 2819, "legs": 2820, "proceedings": 2821, "copies": 2822, "smoking": 2823, "offensive": 2824, "suffered": 2825, "concern": 2826, "arguments": 2827, "asteroids": 2828, "practical": 2829, "smooth": 2830, "quack": 2831, "utility": 2832, "log": 2833, "nih": 2834, "reads": 2835, "thrown": 2836, "bunch": 2837, "selanne": 2838, "sphere": 2839, "rod": 2840, "ring": 2841, "sensor": 2842, "cesarean": 2843, "waste": 2844, "leaf": 2845, "career": 2846, "incident": 2847, "famous": 2848, "mp": 2849, "density": 2850, "checking": 2851, "ear": 2852, "improvement": 2853, "jet": 2854, "swedish": 2855, "keys": 2856, "victory": 2857, "answered": 2858, "compressed": 2859, "thinks": 2860, "millions": 2861, "fifth": 2862, "jobs": 2863, "becoming": 2864, "principle": 2865, "contracts": 2866, "platform": 2867, "integration": 2868, "receiving": 2869, "chief": 2870, "portion": 2871, "pounds": 2872, "prize": 2873, "fault": 2874, "academic": 2875, "taurus": 2876, "workstation": 2877, "silicon": 2878, "affairs": 2879, "confirmed": 2880, "routine": 2881, "vote": 2882, "exchange": 2883, "pieces": 2884, "int": 2885, "surfaces": 2886, "scan": 2887, "atlanta": 2888, "secret": 2889, "beating": 2890, "argue": 2891, "galley": 2892, "tied": 2893, "bruce": 2894, "mileage": 2895, "venera": 2896, "modeling": 2897, "gifs": 2898, "wheels": 2899, "serbian": 2900, "terrorists": 2901, "quarter": 2902, "potvin": 2903, "scattered": 2904, "forgot": 2905, "attached": 2906, "establishment": 2907, "salt": 2908, "interior": 2909, "grand": 2910, "stories": 2911, "destruction": 2912, "handed": 2913, "wednesday": 2914, "boards": 2915, "automatically": 2916, "injured": 2917, "items": 2918, "bure": 2919, "hacker": 2920, "column": 2921, "channel": 2922, "clark": 2923, "risks": 2924, "biological": 2925, "conducted": 2926, "permanent": 2927, "remains": 2928, "statements": 2929, "championships": 2930, "emergency": 2931, "hidden": 2932, "wood": 2933, "suggestion": 2934, "gray": 2935, "geometry": 2936, "ppm": 2937, "surveillance": 2938, "fail": 2939, "velocity": 2940, "journalists": 2941, "province": 2942, "sanderson": 2943, "neptune": 2944, "ratio": 2945, "wwii": 2946, "informed": 2947, "river": 2948, "newspaper": 2949, "canadiens": 2950, "fixed": 2951, "henry": 2952, "sas": 2953, "subjects": 2954, "dose": 2955, "goaltender": 2956, "seats": 2957, "calm": 2958, "aggression": 2959, "staff": 2960, "opportunities": 2961, "discussions": 2962, "virtually": 2963, "croats": 2964, "describe": 2965, "virus": 2966, "instance": 2967, "electrical": 2968, "widely": 2969, "tech": 2970, "construction": 2971, "delivery": 2972, "william": 2973, "header": 2974, "logic": 2975, "engineers": 2976, "owned": 2977, "fled": 2978, "pulled": 2979, "useless": 2980, "adobe": 2981, "discrimination": 2982, "galaxy": 2983, "harm": 2984, "ancient": 2985, "snow": 2986, "unable": 2987, "ward": 2988, "freely": 2989, "nearby": 2990, "dallas": 2991, "complain": 2992, "calcium": 2993, "monitor": 2994, "uranus": 2995, "finish": 2996, "hypothesis": 2997, "chemistry": 2998, "curious": 2999, "newer": 3000, "manned": 3001, "invasion": 3002, "glass": 3003, "printed": 3004, "thermal": 3005, "aside": 3006, "supposedly": 3007, "maryland": 3008, "gps": 3009, "stomach": 3010, "forms": 3011, "determined": 3012, "scientist": 3013, "massacred": 3014, "finished": 3015, "formation": 3016, "prison": 3017, "opposite": 3018, "diesel": 3019, "nose": 3020, "glad": 3021, "participants": 3022, "booklet": 3023, "dealing": 3024, "rarely": 3025, "ha": 3026, "bar": 3027, "lock": 3028, "phil": 3029, "unknown": 3030, "element": 3031, "opening": 3032, "mcgill": 3033, "bomb": 3034, "ct": 3035, "classes": 3036, "everywhere": 3037, "binary": 3038, "clothes": 3039, "martian": 3040, "depends": 3041, "properties": 3042, "adding": 3043, "vector": 3044, "mogilny": 3045, "fleury": 3046, "ihl": 3047, "plo": 3048, "centuries": 3049, "europeans": 3050, "systemic": 3051, "xloadimage": 3052, "bobby": 3053, "depending": 3054, "ee": 3055, "senators": 3056, "rsi": 3057, "scores": 3058, "pci": 3059, "antibiotics": 3060, "guns": 3061, "slaughtered": 3062, "max": 3063, "le": 3064, "odd": 3065, "roughly": 3066, "temp": 3067, "atlantic": 3068, "instrument": 3069, "observer": 3070, "lift": 3071, "pointing": 3072, "fred": 3073, "magellan": 3074, "perform": 3075, "extension": 3076, "shock": 3077, "ridiculous": 3078, "ticket": 3079, "raped": 3080, "edges": 3081, "consideration": 3082, "officers": 3083, "relief": 3084, "lake": 3085, "repeated": 3086, "limits": 3087, "berlin": 3088, "immediate": 3089, "authors": 3090, "structures": 3091, "agencies": 3092, "birth": 3093, "experiments": 3094, "illegal": 3095, "semi": 3096, "irgun": 3097, "import": 3098, "sh": 3099, "agent": 3100, "interview": 3101, "honest": 3102, "scene": 3103, "impressive": 3104, "stood": 3105, "courtyard": 3106, "databases": 3107, "cycle": 3108, "engineer": 3109, "astronomers": 3110, "linear": 3111, "wustl": 3112, "filters": 3113, "biology": 3114, "printer": 3115, "understood": 3116, "mullen": 3117, "ss": 3118, "rumors": 3119, "cdi": 3120, "participate": 3121, "rings": 3122, "nff": 3123, "describing": 3124, "subscription": 3125, "ottomans": 3126, "photography": 3127, "learning": 3128, "infants": 3129, "mwra": 3130, "split": 3131, "czech": 3132, "conduct": 3133, "sister": 3134, "gun": 3135, "egypt": 3136, "represent": 3137, "root": 3138, "quiet": 3139, "feels": 3140, "graphic": 3141, "workshop": 3142, "bug": 3143, "combined": 3144, "exposure": 3145, "corn": 3146, "watched": 3147, "permission": 3148, "moral": 3149, "measures": 3150, "context": 3151, "minimal": 3152, "relative": 3153, "mary": 3154, "yours": 3155, "county": 3156, "hepatitis": 3157, "growing": 3158, "capture": 3159, "contribute": 3160, "efficient": 3161, "proton": 3162, "vw": 3163, "mar": 3164, "participated": 3165, "records": 3166, "therapies": 3167, "increases": 3168, "pattern": 3169, "remained": 3170, "dynamics": 3171, "achieved": 3172, "capital": 3173, "substantial": 3174, 